"Help" = "Hjälp";
"Services" = "Tjänster";
"Computer" = "Dator";
"Trash" = "Trash";
"Baseline" = "Baseline";
"Font" = "Font";
"Home" = "Hem";
"Applications" = "Program";
"Running" = "Igång";
"Open with" = "Öppna med";
"Spelling" = "Spelling";
"Find" = "Find";
"Trash Size" = "Trash Size";
"Window" = "Fönster";
"File" = "Arkiv";
"Sort by" = "Sortera efter";
"Path Navigator" = "Path Navigator";
"View" = "Innehåll";
"Empty Trash for" = "Empty Trash for";
"Ligature" = "Ligature";
"Commands" = "Verktyg";
"Format" = "Format";
"Kern" = "Kern";
"View Trash for" = "View Trash for";
"Number of Columns" = "Antal kolumner";
"Edit" = "Redigera";
"Speech" = "Speech";
"Text" = "Text";
"Path Finder" = "Path Finder";
"Label" = "Märkning";
"Reports" = "Reports";
"Open Recent" = "Senaste objekt";
"Icon Size" = "Symbolstorlek";
"Copy Path" = "Kopiera väg";
"Go" = "Gå";
"New" = "New";
"Icon Layout" = "Visa kolumner";
"Zoom" = "Zoom";
"New Text File" = "New Text File";
"Open Text File..." = "Open Text File...";
"Close Window" = "Stäng";
"Raise" = "Raise";
"Paste Ruler" = "Paste Ruler";
"Lower" = "Lower";
"Show Fonts" = "Show Fonts";
"Tighten" = "Tighten";
"Use None" = "Use None";
"Italic" = "Italic";
"Loosen" = "Loosen";
"Use Default" = "Use Default";
"Show Ruler" = "Show Ruler";
"Show Colors" = "Show Colors";
"CocoaTech Home" = "CocoaTech";
"Zoom Out" = "Zoom Out";
"Clear" = "Radera";
"Large" = "Large";
"Invisibles" = "Invisibles";
"New File..." = "Ny fil...";
"Open" = "Öppna";
"New Browser" = "Nytt fönster";
"Controls" = "Controls";
"Purchase" = "Köp";
"Set Menu Keys..." = "Menygenvägar...";
"Check Spelling" = "Check Spelling";
"Eject" = "Mata ut";
"Spelling..." = "Spelling...";
"Start Speaking" = "Start Speaking";
"Larger" = "Större";
"Redo" = "Gör om";
"Find Previous" = "Find Previous";
"Hide Toolbar" = "Göm verktygsfältet";
"Secure Delete..." = "Fil förstörare...";
"Empty Trash" = "Töm papperskorgen";
"Smart Sorting On" = "Smart sortering på";
"Sort Ascending" = "Sort ascending";
"Rename" = "Döp om";
"Connect to Server..." = "Anslut till server";
"as List" = "som lista";
"Enter Registration Code..." = "Registrering...";
"Compress..." = "Komprimera...";
"Check Spelling As You Type" = "Check Spelling As You Type";
"Stop Speaking" = "Stop Speaking";
"Cut" = "Klipp ut";
"Show in New Window" = "Visa i nytt fönster";
"Make Symbolic Link" = "Skapa symbolisk länk";
"Select All" = "Markera allt";
"Open in Terminal" = "Öppna i Terminalen";
"Show Package Contents" = "Visa paketets innehåll";
"Hide Package Contents" = "Göm paketets innehåll";
"Selection" = "Selection";
"Use Selection for Find" = "Use Selection for Find";
"Enclosing Folder" = "Huvudfolder";
"Print..." = "Skriv ut...";
"Page Setup..." = "Utskriftsformat...";
"Minimize All" = "Förminska alla";
"Hide Others" = "Göm Övriga";
"Show All" = "Visa Alla";
"Left to Right" = "Vänster till Höger";
"Move to..." = "Flytta till...";
"About Path Finder" = "Om Path Finder";
"Preferences..." = "Inställningar...";
"Applications" = "Program";
"Show Desktop" = "Show Desktop";
"Reveal in Finder" = "Visa i Finder";
"Make Alias" = "Skapa alias";
"Medium" = "Medium";
"Find Next" = "Find Next";
"New Folder..." = "Ny mapp...";
"Show Invisible Files" = "Visa osynliga filer";
"Show Icons" = "Visa symboler";
"Preview Window" = "Förhandsvisning";
"Touch" = "\"Touch\"";
"Jump to Selection" = "Jump to Selection";
"Preview Drawer" = "Förhandsvisa";
"Use None" = "Use None";
"Bold" = "Bold";
"Align Right" = "Align Right";
"Center" = "Center";
"Subscript" = "Subscript";
"Underline" = "Underline";
"Superscript" = "Superscript";
"Use All" = "Use All";
"Paste Font" = "Paste Font";
"Copy Font" = "Copy Font";
"Copy Ruler" = "Copy Ruler";
"Use Default" = "Use Default";
"Local Volumes" = "Local Volumes";
"Justify" = "Justify";
"Duplicate" = "Duplicera";
"UNIX" = "UNIX";
"Align Left" = "Align Left";
"Zoom In" = "Zoom In";
"Back" = "Bakåt";
"HFS" = "HFS";
"Use Default" = "Use Default";
"Smaller" = "Mindre";
"Copy" = "Kopiera";
"Favorites" = "Bokmärken";
"Find..." = "Find...";
"Add to Favorites" = "Lägg till som bokmärke";
"Forward" = "Framåt";
"Network Volumes" = "Network Volumes";
"Terminal" = "Terminal";
"Launch as Root" = "Starta som root";
"Float Trash Can" = "Float Trash Window";
"Show Original" = "Visa original";
"Decompress..." = "Dekomprimera...";
"Get Info" = "Visa info";
"URL" = "URL";
"Customize Toolbar..." = "Anpassa verktygsfältet...";
"Go to Folder..." = "Gå till mapp...";
"Next Window" = "Nästa fönster";
"as Icons" = "som symboler";
"iDisk" = "iDisk";
"Move to Trash" = "Flytta till papperskorgen";
"as Columns" = "som spalter";
"Support" = "Support";
"Add Icon Preview" = "Add symbol Preview";
"Save" = "Spara";
"Minimize" = "Minimera fönster";
"Bring All to Front" = "Lägg alla överst";
"Show Trash Can" = "Show Trash Window";
"Name Below Icon" = "Namn under symbol";
"Paste" = "Klistra in";
"Path Finder Help" = "Path Finder Hjälp";
"Clear Menu" = "Clear Menu";
"Computer" = "Dator";
"Undo" = "Ångra";
"Quit Path Finder" = "Avsluta Path Finder";
"Feedback" = "Förslag";
"Hide Path Finder" = "Göm Path Finder";
"Copy to..." = "Kopiera till...";
"Zoom" = "Zoom";
"Show" = "Visa";
"Small" = "Small";
"Remove Icon Preview" = "Remove symbol Preview";
"Top to Bottom" = "Upp till Ned";
"Name Right of Icon" = "Namn till höger om symbol";
"Quit Finder" = "Avsluta Finder";
"Close All" = "Stäng alla";
"Add to Applications" = "Lägg till program";
"Home" = "Hem";
"Save As..." = "Save As...";
"Revert" = "Revert";
"Directory Listing" = "Directory Listing";
"Selected Items" = "Selected Items";
"Volumes" = "Volumes";

"Make Plain Text" = "Make Plain Text";
"Make Rich Text" = "Make Rich Text";
"Wrap to Window" = "Wrap to Window";
"Wrap to Page" = "Wrap to Page";
"Allow Editing" = "Allow Editing";
"Prevent Editing" = "Prevent Editing";
"Allow Hyphenation" = "Allow Hyphenation";
"Disallow Hyphenation" = "Disallow Hyphenation";

"Show File Names" = "Show File Names";
"Hide File Names" = "Hide File Names";

"Save All" = "Save All";

"Recent Folders" = "Recent Folders";
"Recent Files" = "Recent Files";

"Fonts..." = "Fonts...";
"Plugins" = "Plugins";
"System Profile" = "System Profile";

"Show Processes" = "Show Processes";
"Hide Processes" = "Hide Processes";

"Remove" = "Remove";
"Hide %@" = "Hide %@";
"Quit %@" = "Quit %@";
"Open Package" = "Open Package";
"Float" = "Float";
"Transparency..." = "Transparency...";
"New HTML File" = "New HTML File";
"Find File..." = "Sök...";
"Find Text..." = "Find Text...";
"Find Text" = "Find Text";
"Shelf Window" = "Shelf Window";
"None" = "None";
"Eject %@" = "Mata ut %@";
"Themes" = "Themes";
"Default" = "Default";
"Report" = "Report";
"Processes" = "Processes";
"Show Terminal" = "Show Terminal";
"Hide Terminal" = "Hide Terminal";

"Print Selection..." = "Print Selection...";
"Name" = "Namn";
"Reveal in Path Finder" = "Reveal in Path Finder";
"Upgrade" = "Upgrade";
"New Terminal" = "New Terminal";

"Email..." = "Email...";
"Compress and Email..." = "Compress and Email...";
"Launch Application..." = "Launch Application...";
"Open with..." = "Öppna med...";
"Make Path Finder Alias" = "Make Path Finder Alias";
"Defaults" = "Defaults";
"Class Dump" = "Class Dump";
"Symbol Table" = "Symbol Table";
"Process Window" = "Process Window";
"Terminal Drawer" = "Terminal Drawer";
"Process Drawer" = "Process Drawer";
"Clone" = "Clone";
"Change Desktop Background..." = "Change Desktop Background...";
"Convert Image..." = "Konvertera grafik...";

"Open with %@" = "Öppna med %@";
"Text Editor" = "Text Editor";

/* stuffit menu */
"StuffIt" = "StuffIt";
"Stuff" = "Stuff";
"UnStuff" = "UnStuff";
"Zip" = "Zip";
"Zip and UU" = "Zip and UU";
"Stuff with Password..." = "Stuff with Password...";
"Stuff and BinHex" = "Stuff and BinHex";
"Stuff and MacBinary" = "Stuff and MacBinary";
"Tar" = "Tar";
"Tar and BZip" = "Tar and BZip";
"Tar and GZip" = "Tar and GZip";
"Tar and Unix Compress" = "Tar and Unix Compress";
"BZip" = "BZip";
"GZip" = "GZip";
"Unix Compress" = "Unix Compress";
"BinHex (.hqx)" = "BinHex (.hqx)";
"MacBinary (.bin)" = "MacBinary (.bin)";
"AppleSingle" = "AppleSingle";
"UU" = "UU";
"LHa" = "LHa";

"Force Quit %@..." = "Force Quit %@...";
"Contents" = "Contents";
"Burn..." = "Burn...";
"New Instance" = "New Instance";
"Sample" = "Sample";

"Secure Empty Trash for" = "Secure Empty Trash for";
"Secure Empty Trash" = "Secure Empty Trash";

"Parent" = "Parent";
"Add to Drop Stack" = "Add to Drop Stack";

"Hides on Deactivate" = "Hides on Deactivate";
"Screen Capture..." = "Screen Capture...";
"Pasteboards" = "Pasteboards";
"Erase Disc..." = "Erase Disc...";

"Recent Servers" = "Recent Servers";
"Man to PDF..." = "Man to PDF...";

"My iDisk" = "My iDisk";
"Other User's iDisk..." = "Other User's iDisk...";
"Other User's Public Folder..." = "Other User's Public Folder...";

